text = {
    'welcome' : '''🔥 ВОСКРЕСНЫЙ МАРАФОН ПОВТОРЕНИЯ! 🔥

📅 Каждое воскресенье в 12:00
⏳ 4-5 часов мощной практики
🎯 Только нужное. Только полезное. Только результат.

Разбираем, нарешиваем и ПОНИМАЕМ ключевые темы первой части ЕГЭ!

💡 Формат:
✔ Разбор сложных моментов
✔ Решение задач с пояснениями
✔ Ответы на вопросы в режиме реального времени

🚀 Присоединяйся и прокачай свой уровень!''',
    
    'about' : '''🔥 3 мощных вебинара – твой рывок к заветным баллам! 🔥

📅 Даты: 4, 11 и 18 мая
⏰ Время: По 4-5 часов погружения в знания!
💻 Формат: Онлайн (запись будет – сможешь пересмотреть в любое время 😉)

💰 Стоимость: Всего 2500 рублей за 3 вебинара – это выгоднее, чем покупать по отдельности!

✨ Почему стоит записаться прямо сейчас?
✅ Глубокий разбор всех важных тем
✅ Практика и разбор сложных моментов
✅ Доступ к записям – учись в своем темпе
✅ Экономия денег – полный курс по лучшей цене

📌 Жми "Отправить контак" и готовься к успеху! 🔥

👉 Места ограничены – успевай забронировать spot!
''',

    'finaly' : '''✨ Спасибо, что выбрали нас! ✨

Мы уже получили вашу заявку и скоро свяжемся для подтверждения и отправки ссылки на оплату.

📅 Первая встреча:
🗓 4 мая | 🕒 12:00 

До старта осталось совсем немного – готовьтесь к мощному потоку знаний! 🔥''',

    'not_phone' : '''📲 *Скорее всего, ты еще не отправил свои контакты!* 
🚀 **Жми "Отправить контакт"** и готовься к успеху!  

[ 👇 КНОПКА "Отправить контакт" 👇 ]
''',

    'timing' : '''📅 Расписание вебинаров 📅

Готовься к мощному обучению! Вот даты и время предстоящих встреч:

🔥 4 мая | 12:00  – Стартовый вебинар
📌 Разберём основы, поставим цели

🔥 11 мая | 12:00  – Продвинутая сессия
📌 Углублённые техники и практика

🔥 18 мая | 12:00  – Финальный рывок
📌 Разбор сложных моментов, итоговая подготовка

⏳ *Длительность каждого вебинара: 5-6 часов*

💡 Записи будут доступны всем участникам!
Если не успеваешь – сможешь посмотреть позже 😉'''

}